{
    "quotes": [
      {
        "author": "Steve Jobs",
        "quote": "Focus is about saying no."
      },
      {
        "author": "Henry Ford",
        "quote": "Obstacles are those frightful things you see when you take your eyes off your goal."
      },
      {
        "author": "Tony Robbins",
        "quote": "Where focus goes, energy flows."
      },
      {
        "author": "Zig Ziglar",
        "quote": "You don’t have to be great to start, but you have to start to be great."
      },
      {
        "author": "Dalai Lama",
        "quote": "Remember that sometimes not getting what you want is a wonderful stroke of luck."
      },
      {
        "author": "Michael Hyatt",
        "quote": "You can’t do it all, but you can do what matters most."
      },
      {
        "author": "Mahatma Gandhi",
        "quote": "The future depends on what you do today."
      },
      {
        "author": "Albert Einstein",
        "quote": "Any intelligent fool can make things bigger and more complex. It takes a touch of genius and a lot of courage to move in the opposite direction."
      },
      {
        "author": "David Allen",
        "quote": "Your mind is for having ideas, not holding them."
      },
      {
        "author": "Buddha",
        "quote": "The mind is everything. What you think you become."
      },
      {
        "author": "Jim Rohn",
        "quote": "Discipline is the bridge between goals and accomplishment."
      },
      {
        "author": "Tim Ferriss",
        "quote": "Focus on being productive instead of busy."
      },
      {
        "author": "Eleanor Roosevelt",
        "quote": "The future belongs to those who believe in the beauty of their dreams."
      },
      {
        "author": "Stephen R. Covey",
        "quote": "The key is not to prioritize what’s on your schedule, but to schedule your priorities."
      },
      {
        "author": "Confucius",
        "quote": "Wherever you go, go with all your heart."
      },
      {
        "author": "Tony Hsieh",
        "quote": "Chase the vision, not the money."
      },
      {
        "author": "Brian Tracy",
        "quote": "Your ability to focus and concentrate is the key to your success."
      },
      {
        "author": "Richard Branson",
        "quote": "Business opportunities are like buses, there's always another one coming."
      },
      {
        "author": "Jim Collins",
        "quote": "You can't fly with the eagles if you hang out with the turkeys."
      },
      {
        "author": "Cal Newport",
        "quote": "Clarity leads to mastery."
      },
      {
        "author": "Marcus Aurelius",
        "quote": "You have power over your mind—not outside events. Realize this, and you will find strength."
      },
      {
        "author": "Ralph Waldo Emerson",
        "quote": "The only person you are destined to become is the person you decide to be."
      },
      {
        "author": "Og Mandino",
        "quote": "I will act now. I will act now. I will act now."
      },
      {
        "author": "Simon Sinek",
        "quote": "People don’t buy what you do; they buy why you do it."
      },
      {
        "author": "William James",
        "quote": "The art of being wise is knowing what to overlook."
      },
      {
        "author": "Marie Forleo",
        "quote": "Success doesn’t come from what you do occasionally; it comes from what you do consistently."
      },
      {
        "author": "Sharon Lechter",
        "quote": "It's not what happens to you, but how you react to it that matters."
      },
      {
        "author": "Wayne Dyer",
        "quote": "You cannot always control what goes on outside. But you can always control what goes on inside."
      },
      {
        "author": "Napoleon Hill",
        "quote": "What the mind of man can conceive and believe, it can achieve."
      },
      {
        "author": "Daniel Kahneman",
        "quote": "Nothing in life is as important as you think it is while you are thinking about it."
      },
      {
        "author": "Peter Drucker",
        "quote": "There is nothing so useless as doing efficiently that which should not be done at all."
      },
      {
        "author": "Walt Disney",
        "quote": "The way to get started is to quit talking and begin doing."
      }
    ]
  }