{
    "quotes": [
      {
        "quote": "The more you isolate yourself, the more you can find the truth within.",
        "author": "Nicolas Roeg"
      },
      {
        "quote": "Focus is the key to all our actions.",
        "author": "Lailah Gifty Akita"
      },
      {
        "quote": "The mind is everything. What you think you become.",
        "author": "Buddha"
      },
      {
        "quote": "If you want to shine like a sun, first burn like a sun.",
        "author": "A.P.J. Abdul Kalam"
      },
      {
        "quote": "To achieve great things, two things are needed: a plan and not quite enough time.",
        "author": "Leonard Bernstein"
      },
      {
        "quote": "The best way to predict the future is to create it.",
        "author": "Peter Drucker"
      },
      {
        "quote": "Your focus determines your reality.",
        "author": "George Lucas"
      },
      {
        "quote": "In order to carry a positive action, we must develop here a positive vision.",
        "author": "Dalai Lama"
      },
      {
        "quote": "The ability to focus attention on important things is a defining characteristic of intelligence.",
        "author": "Robert J. Shiller"
      },
      {
        "quote": "You can’t depend on your eyes when your imagination is out of focus.",
        "author": "Mark Twain"
      },
      {
        "quote": "Isolation is a way to know ourself.",
        "author": "Francois de La Rochefoucauld"
      },
      {
        "quote": "Focus on being productive instead of busy.",
        "author": "Tim Ferriss"
      },
      {
        "quote": "The successful warrior is the average man, with laser-like focus.",
        "author": "Bruce Lee"
      },
      {
        "quote": "Simplicity is the ultimate sophistication.",
        "author": "Leonardo da Vinci"
      },
      {
        "quote": "Concentration comes out of a combination of confidence and hunger.",
        "author": "Arnold Palmer"
      },
      {
        "quote": "The greatest danger in times of turbulence is not the turbulence; it is to act with yesterday's logic.",
        "author": "Peter Drucker"
      },
      {
        "quote": "In the midst of movement and chaos, keep stillness inside of you.",
        "author": "Deepak Chopra"
      },
      {
        "quote": "You must be shapeless, formless, like water.",
        "author": "Bruce Lee"
      },
      {
        "quote": "Where focus goes, energy flows.",
        "author": "Tony Robbins"
      },
      {
        "quote": "The successful man is the one who finds out what is the matter with his business before his competitors do.",
        "author": "Roy L. Smith"
      },
      {
        "quote": "Concentration is the secret of strength.",
        "author": "Ralph Waldo Emerson"
      },
      {
        "quote": "You can’t connect the dots looking forward; you can only connect them looking backwards.",
        "author": "Steve Jobs"
      },
      {
        "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
        "author": "Franklin D. Roosevelt"
      },
      {
        "quote": "Success is the result of perfection, hard work, learning from failure, loyalty, and persistence.",
        "author": "Colin Powell"
      },
      {
        "quote": "The key is not to prioritize what’s on your schedule, but to schedule your priorities.",
        "author": "Stephen Covey"
      },
      {
        "quote": "Clarity affords focus.",
        "author": "Thomas Leonard"
      },
      {
        "quote": "Concentration is the root of all the higher abilities in man.",
        "author": "Bruce Lee"
      },
      {
        "quote": "Most of the successful people I’ve known are the ones who do more listening than talking.",
        "author": "Bernard Baruch"
      },
      {
        "quote": "The art of being wise is the art of knowing what to overlook.",
        "author": "William James"
      },
      {
        "quote": "You have to expect things of yourself before you can do them.",
        "author": "Michael Jordan"
      },
      {
        "quote": "Focus means saying no to something good in order to say yes to something better.",
        "author": "John C. Maxwell"
      },
      {
        "quote": "Your life is controlled by what you focus on.",
        "author": "Tony Robbins"
      },
      {
        "quote": "Focus and simplicity... once you get there, you can move mountains.",
        "author": "Steve Jobs"
      }
    ]
  }